grimoire/noeuds-11-transport.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Noeuds 11 : Transport d’objet
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

#+TAGS: noexport(n)
#+TAGS: derived(d)
#+TAGS: middle_rope(m)
#+TAGS: sliding(s) adjustable_grip(g)
#+TAGS: double_loop(2) triple_loop(3)
#+TAGS: quick_release(q)
#+TAGS: vibration_proof(v)

* Introduction

Noeuds utiles pour porter plus facilement un objet de forme plus ou
moins cylindrique : pot, bouteille, seau, tonnelet, etc.

* Barrel sling

** Two legs

Idéal pour tenir un pot.

  1. passer la corde autour de l’objet : en-dessous et sur les côtés,
     terminus vers le haut
  2. croiser les deux terminus au-dessus de l’objet
  3. faire quelques tours avec un terminus autour de l’autre
  4. écarter les deux cordes entre deux tours pour former un espace *E*
  5. agrandir suffisamment *E* pour passer le haut de l’objet dedans,
     juste sous le couvercle
  6. serrer en tirant sur les parties libres
  7. porter avec les parties libres

** Four legs

/alias/ : carrier knot

Idéal pour tenir un seau.

  1. nouer les deux terminus de la corde
  2. faire un huit avec une grande boucle en arrière, et une petite
     boucle à l’avant
  3. poser l’objet au-dessus de la corde et du croisement du huit
  4. passer la grande boucle au-dessus de l’objet, vers l’avant
  5. placer la grande boucle dans la petite, en entrant par au-dessus,
     vers l’avant
     - forme l’anse *A* à gauche de l’objet
     - forme l’anse *B* à droite de l’objet
  6. passer la grande boucle au-dessus de l’objet, vers l’arrière
     - forme le passage *P* à gauche de l’objet
     - forme le passage *R* à droite de l’objet
  7. passer *P* dans *A*
  8. passer *R* dans *B*
  9. tirer pour former deux anses *S* et *T*
  10. serrer
  11. porter avec *S* et *T*

* Bottle sling

/alias/ : noeud d’élingue

Idéal pour tenir un pot, ou une bouteille.

Passer une anse dans une intersection torsadée de deux boucles.

  1. faire un binocle supérieur, ce qui forme deux boucles : *A* à
     gauche et *B* à droite
  2. faire glisser la partie gauche de *B* au-dessus de la partie
     droite de *A*
  3. soit *P* la partie qui relie les croisement de *A* et *B*
  4. soit *I* l’intersection de *A* et *B*
  5. tordre *I* d’un demi-tour, suivant un axe avant - arrière
     - sens de rotation horlogique vu depuis les voûtes
  6. passer *P* dans *I* en entrant par en-dessous
  7. tirer *P* vers le haut pour former une anse
  8. faire tourner *B* d’un demi-tour autour d’un axe gauche - droite,
     par dessous
  9. faire tourner *A* d’un demi-tour autour d’un axe gauche - droite,
     par dessus
  10. passer *A* et *B* autour de l’objet, juste sous le couvercle
  11. serrer
  12. porter avec *P*

* Jug knot

Idéal pour tenir un pot, ou une bouteille.

  1. faire un binocle supérieur, ce qui forme deux boucles : *A* à
     gauche et *B* à droite
  2. passer la partie gauche de *B* au-dessus de la partie droite de *A*
  3. soit *P* la partie qui relie les croisement de *A* et *B*
  4. soit *I* l’intersection de *A* et *B*
  5. maximiser *I* dans *A* et *B*
  6. faire tourner *A* et *B* sous *P*, vers l’avant
  7. faire entrer *P* dans *I** en entrant par au-dessus
  8. faire sortir *P* de *I* par en-dessous, vers l’arrière, ce qui
     forme une anse *S* derrière *I*
  9. (nouer les deux terminus de la corde pour former une autre anse *T*)
  10. passer *I* autour de l’objet, juste sous le couvercle
  11. serrer
  12. porter avec *S* (et *T*)
