grimoire/noeuds-11-transport.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2024-04-23 mar 10:05 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Noeuds 11 : Transport d’objet</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Noeuds 11 : Transport d’objet</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org96c0cab">1. Introduction</a></li>
<li><a href="#org7a8a35a">2. Barrel sling</a></li>
<li><a href="#org085712d">3. Bottle sling</a></li>
<li><a href="#org66cc0e1">4. Jug knot</a></li>
</ul>
</div>
</div>

<div id="outline-container-org96c0cab" class="outline-2">
<h2 id="org96c0cab"><span class="section-number-2">1.</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
Noeuds utiles pour porter plus facilement un objet de forme plus ou
moins cylindrique : pot, bouteille, seau, tonnelet, etc.
</p>
</div>
</div>

<div id="outline-container-org7a8a35a" class="outline-2">
<h2 id="org7a8a35a"><span class="section-number-2">2.</span> Barrel sling</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org5018fe3" class="outline-3">
<h3 id="org5018fe3"><span class="section-number-3">2.1.</span> Two legs</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Idéal pour tenir un pot.
</p>

<ol class="org-ol">
<li>passer la corde autour de l’objet : en-dessous et sur les côtés,
terminus vers le haut</li>
<li>croiser les deux terminus au-dessus de l’objet</li>
<li>faire quelques tours avec un terminus autour de l’autre</li>
<li>écarter les deux cordes entre deux tours pour former un espace <b>E</b></li>
<li>agrandir suffisamment <b>E</b> pour passer le haut de l’objet dedans,
juste sous le couvercle</li>
<li>serrer en tirant sur les parties libres</li>
<li>porter avec les parties libres</li>
</ol>
</div>
</div>

<div id="outline-container-org27de293" class="outline-3">
<h3 id="org27de293"><span class="section-number-3">2.2.</span> Four legs</h3>
<div class="outline-text-3" id="text-2-2">
<p>
<i>alias</i> : carrier knot
</p>

<p>
Idéal pour tenir un seau.
</p>

<ol class="org-ol">
<li>nouer les deux terminus de la corde</li>
<li>faire un huit avec une grande boucle en arrière, et une petite
boucle à l’avant</li>
<li>poser l’objet au-dessus de la corde et du croisement du huit</li>
<li>passer la grande boucle au-dessus de l’objet, vers l’avant</li>
<li>placer la grande boucle dans la petite, en entrant par au-dessus,
vers l’avant
<ul class="org-ul">
<li>forme l’anse <b>A</b> à gauche de l’objet</li>
<li>forme l’anse <b>B</b> à droite de l’objet</li>
</ul></li>
<li>passer la grande boucle au-dessus de l’objet, vers l’arrière
<ul class="org-ul">
<li>forme le passage <b>P</b> à gauche de l’objet</li>
<li>forme le passage <b>R</b> à droite de l’objet</li>
</ul></li>
<li>passer <b>P</b> dans <b>A</b></li>
<li>passer <b>R</b> dans <b>B</b></li>
<li>tirer pour former deux anses <b>S</b> et <b>T</b></li>
<li>serrer</li>
<li>porter avec <b>S</b> et <b>T</b></li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org085712d" class="outline-2">
<h2 id="org085712d"><span class="section-number-2">3.</span> Bottle sling</h2>
<div class="outline-text-2" id="text-3">
<p>
<i>alias</i> : noeud d’élingue
</p>

<p>
Idéal pour tenir un pot, ou une bouteille.
</p>

<p>
Passer une anse dans une intersection torsadée de deux boucles.
</p>

<ol class="org-ol">
<li>faire un binocle supérieur, ce qui forme deux boucles : <b>A</b> à
gauche et <b>B</b> à droite</li>
<li>faire glisser la partie gauche de <b>B</b> au-dessus de la partie
droite de <b>A</b></li>
<li>soit <b>P</b> la partie qui relie les croisement de <b>A</b> et <b>B</b></li>
<li>soit <b>I</b> l’intersection de <b>A</b> et <b>B</b></li>
<li>tordre <b>I</b> d’un demi-tour, suivant un axe avant - arrière
<ul class="org-ul">
<li>sens de rotation horlogique vu depuis les voûtes</li>
</ul></li>
<li>passer <b>P</b> dans <b>I</b> en entrant par en-dessous</li>
<li>tirer <b>P</b> vers le haut pour former une anse</li>
<li>faire tourner <b>B</b> d’un demi-tour autour d’un axe gauche - droite,
par dessous</li>
<li>faire tourner <b>A</b> d’un demi-tour autour d’un axe gauche - droite,
par dessus</li>
<li>passer <b>A</b> et <b>B</b> autour de l’objet, juste sous le couvercle</li>
<li>serrer</li>
<li>porter avec <b>P</b></li>
</ol>
</div>
</div>

<div id="outline-container-org66cc0e1" class="outline-2">
<h2 id="org66cc0e1"><span class="section-number-2">4.</span> Jug knot</h2>
<div class="outline-text-2" id="text-4">
<p>
Idéal pour tenir un pot, ou une bouteille.
</p>

<ol class="org-ol">
<li>faire un binocle supérieur, ce qui forme deux boucles : <b>A</b> à
gauche et <b>B</b> à droite</li>
<li>passer la partie gauche de <b>B</b> au-dessus de la partie droite de <b>A</b></li>
<li>soit <b>P</b> la partie qui relie les croisement de <b>A</b> et <b>B</b></li>
<li>soit <b>I</b> l’intersection de <b>A</b> et <b>B</b></li>
<li>maximiser <b>I</b> dans <b>A</b> et <b>B</b></li>
<li>faire tourner <b>A</b> et <b>B</b> sous <b>P</b>, vers l’avant</li>
<li>faire entrer <b>P</b> dans <b>I*</b> en entrant par au-dessus</li>
<li>faire sortir <b>P</b> de <b>I</b> par en-dessous, vers l’arrière, ce qui
forme une anse <b>S</b> derrière <b>I</b></li>
<li>(nouer les deux terminus de la corde pour former une autre anse <b>T</b>)</li>
<li>passer <b>I</b> autour de l’objet, juste sous le couvercle</li>
<li>serrer</li>
<li>porter avec <b>S</b> (et <b>T</b>)</li>
</ol>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2024-04-23 mar 10:05</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
